/* Localized versions of Info.plist keys */CFBundleName = "System Notification";CFBundleShortVersionString = "1.1";CFBundleGetInfoString = "System Notification version 1.1, Copyright 2017 miyako.";